Repository: sillsdev/FwLocalizations
Catalog: messages.tr.tmx
Source language: en
Languages: tr

source: Insert Subsense (in sense)
tr: Alt algı ekle (algı içerisinde)

source: Insert Variant
tr: Değişke Ekle

source: Insert Word Boundary
tr: Sözcük Sınırı Ekle

source: Interlinear Texts
tr: Satırarası Metinler

source: Interlinear view for tagging multi-word phenomena.
tr: Çoklu kelime fenomenini etiketlemek için satırarası görüş.

source: Interlinear...
tr: Satırarası...

source: Invalid FieldWorks project type.
tr: Geçersiz FieldWorks proje türü.

source: Invalid Reference
tr: Geçerli Kaynak

source: IPA Symbol
tr: IPA Sembol

source: Is a Researcher
tr: kIs a Researcher

source: Is Abstract Form
tr: Soyut Biçimdir

source: Is Abstract Form (Allomorph)
tr: Soyut Biçim (Biçimbirimcik)

source: Is Translation
tr: Tercümedir

source: IsAbstract
tr: Soyut

source: Italic
tr: İtalik

source: Item
tr: Öğe

source: Item to delete:
tr: Silinecek Öğe:

source: _Jump to Next
tr: _Sıradakine Geç

source: Justified
tr: İki Yana

source: Justify
tr: İki Yana Yasla

source: Keep newer files in the folder.
tr: Daha yeni dosyaları klasörde sakla.

source: Key Allomorph
tr: Anahtar Biçimbirimcik

source: Key Item
tr: Anahtar Öğe

source: Key Morpheme
tr: Anahtar Morfem

source: Keyboard
tr: Klavye

source: &Keyboard...
tr: &Klavye...

source: Keyman initialization failed
tr: Keyman başlatma başarısız oldu

source: L_IFT Lexicon...
tr: L_IFT Veri Sözlüğü...

source: L_ink to File...
tr: Dosya Linki...

source: Label
tr: Etiket

source: Language
tr: Dil

source: Language Name
tr: Dil İsmi

source: Language:
tr: Dil:

source: Languages data is not installed correctly. Please re-run the FieldWorks Installer and repair your installation.
tr: Dil verisi düzgün şekilde yüklenmedi. Lütfen FieldWorks Yükleyiciyi tekrar çalıştırın ve kurulumu onarın.

source: Last Modified:
tr: Son Değiştirme Tarihi:

source: Last Word
tr: Son Kelime

source: Lavender,204,153,255
tr: Açık Eflatun,204,153,255

source: Leading
tr: Öne

source: Leading Token
tr: Ana Simge

source: Leave _suggestion and
tr: Öneri bırak ve

source: Left Border
tr: Sol Kenarlık

source: Left-to-right
tr: Soldan sağa

source: Left-to-Right
tr: Soldan Sağa

source: Left-to-Right Embedding
tr: Soldan Sağa Katıştırma

source: &Less
tr: &Eksik

source: less than
tr: küçüktür

source: less than or equal to
tr: küçük veya eşittir

source: Letter
tr: Mektup

source: Lex. Entries
tr: Veri Söz. Girdileri

source: Lex. Entry
tr: Veri Söz. Girdisi

source: Lex. Gloss
tr: Veri Söz. Açıklaması

source: Lex. Gram. Info.
tr: Veri Söz. Gram. Bilg.

source: Lex./Word Cat.
tr: Veri Söz./Kelime Kat.

source: Lex./Word Gloss
tr: Veri Söz./Kelime Açıklaması

source: Lexeme
tr: Sözlük birim

source: lexeme form
tr: sözlükbirim biçimi

source: Lexeme form
tr: Sözlükbirim biçimi

source: Lexeme Form
tr: Sözlükbirim Biçimi

source: Lexeme Form has components
tr: Sözlükbirim biçimi unsurlara sahip

source: Lexeme Form is a variant
tr: Sözlükbirim biçimi bir değişkedir

source: Lexeme &Form:
tr: Sözlükbirim &Biçim:

source: Lexical Entries
tr: Sözcüksel Girdiler

source: Lexical Entry:
tr: Sözcüksel Girdi:

source: Lexical Relation
tr: Sözcüksel Bağlantı

source: Lexical Relation Type :
tr: Sözcüksel Bağlantı Türü :

source: _Lexical relations
tr: _Sözcük bağlantıları

source: Lexical Relations
tr: Sözcüksel Bağlantılar

source: Lexical Tools
tr: Sözcüksel Araçlar

source: _Lexicon
tr: _Veri sözlüğü

source: Lexicon
tr: Veri Sözlüğü

source: Lexicon Edit
tr: Veri Sözlüğü Düzenleme

source: LIFT Export
tr: LIFT Dışa Aktarma

source: LIFT Export failed
tr: LIFT Dışa aktarım başarısız oldu

source: Light Blue,51,102,255
tr: Açık Mavi,51,102,255

source: Light Green,204,255,204
tr: Açık Yeşil,204,255,204

source: Light Orange,255,153,0
tr: Açık Turuncu,255,153,0

source: Light Turquoise,204,255,255
tr: Açık Turkuaz,204,255,255

source: Light Yellow,255,255,153
tr: Açık Sarı,255,255,153

source: Lime,153,204,0
tr: Limon Rengi,153,204,0

source: Line
tr: Çizgi

source: &Linked files (for example, picture, sound, or movie files)
tr: &Bağlantılı dosyalar (örneğin, resim, ses veya film dosyaları)

source: Linked files (for example, picture, sound, or movie files)
tr: Bağlantılı dosyalar (örneğin, resim, ses ya da film dosyaları)

source: Linked Files folder
tr: Bağlantılı Dosyalar klasörü

source: Linked Files Folder
tr: Bağlantılı Dosyalar Klasörü

source: Linked Files folder unavailable
tr: Bağlantılı Dosyalar klasörü mevcut değil

source: Linked files in backup are older
tr: Yedeklemedeki bağlantılı dosyalar daha eski

source: Linked Files path not accessible.
tr: Bağlantılı Dosyalar yolu erişilebilir değil.

source: List Choice
tr: Liste Seçimi

source: List Item
tr: Liste Öğesi

source: List Reference (multiple items)
tr: Liste Kaynak (çoklu öğeler)

source: List Reference (single item)
tr: Liste Kaynak (tek öğe)

source: List Tools
tr: Liste Araçları

source: &List:
tr: &Liste:

source: Lit.
tr: Bire.

source: Literal Meaning
tr: Birebir Anlam

source: Literal Translation
tr: Birebir Tercüme

source: Loading Project {0}...
tr: {0} Projesini yüklüyor...

source: Loading the initial Grammatical Categories
tr: İlk Dilbilgi Kategorileri yüklüyor

source: Loading the Semantic Domain List
tr: Anlamsal Alan Listesini yüklüyor

source: Loading...
tr: Yükleniyor...

source: Loading: '{0}' ...
tr: Yüklüyor: '{0}' ...

source: _Location
tr: _Konum

source: Location
tr: Konum

source: Location of current project:
tr: Mevcut projenin konumu:

source: Locations
tr: Konumlar

source: &Look in:
tr: &Arama konumu:

source: Looking for and fixing errors in {0}
tr: {0}'da hataları arıyor ve düzeltiyor

source: Lookup
tr: Arama

source: Lowered
tr: Alçaltılmış

source: Main Entry
tr: Ana Girdi

source: Main entry not shown
tr: Ana girdi gösterilmemiştir

source: Main Entry not shown
tr: Ana girdi gösterilmemiştir

source: Male
tr: Erkek

source: Marker
tr: İşaretçi

source: Marker:
tr: İşaretçi:

source: Match as &whole word
tr: &Tam kelime olarak eşleştir

source: Match &case
tr: Büyük/küçük harf &eşitle

source: Match case
tr: Büyük/küçük harf eşitle

source: Match &diacritics
tr: Aksan &eşleştir

source: Match diacritics
tr: Aksanları eşleştir

source: Match for &regular expression
tr: &Düzenli ifade için eşitle

source: Match writing s&ystem
tr: Yazım sistemini e&şleştir

source: Maximize
tr: Ekranı Kapla

source: Maximum
tr: En çok

source: May we ask you a favor? We would like to send a tiny e-mail back to the SIL software developers telling us of your progress. You will be able to view the e-mail before it goes out. You do not need to be connected to the Internet right now...the e-mail will just open and you can save it in your outbox.
tr: Sizden bir ricada bulunabilir miyiz? İlerlemenizi bize anlatan SIL yazılım geliştiricilerine kısa bir e-posta göndermek istiyoruz. E-posta gönderilmeden önce görüntüleyebileceksiniz. Şu anda internete bağlanmanız gerekmiyor...E-posta hemen açılacaktır, gönderilmiş öğeler klasörünüze kaydedebilirsiniz.

source: Meaning (Gloss)
tr: Anlam (Açıklama)

source: Media File
tr: Medya Dosyası

source: Merge Duplicate Analyses
tr: Çift analizler birleştir

source: Merge Entry into...
tr: Girdiyi Şuraya Ekle...

source: Merge Wordform...
tr: Kelime biçimini birleştir...

source: Migrate FieldWorks {0} (or earlier) Projects
tr: FieldWorks {0} (ya da daha önceki) Projesini taşı

source: Migrate project with
tr: Projeyi bununla taşı

source: Migrate projects
tr: Projeleri taşı

source: {0} (migrated)
tr: {0} (taşındı)

source: Migrating {0} to FieldWorks 7.0
tr: {0}'ı FieldWorks 7.0'e taşıyor

source: Migrating existing projects failed totally.
tr: Mevcut projelerin taşınması başarısız oldu.

source: Migrating the copy of {0} to FieldWorks 6.0 failed. The migration process returned error code {1} and error message {2}.
tr: {0} kopyasının FieldWorks 6.0'ya taşınması başarısız oldu. Taşıma projesi hata koduna {1} ve hata mesajına {2} dönüştü.

source: Migrating the temporary copy of {0} to FieldWorks 6.0 failed. The update process returned error code {1} and error message {2}. If you are restoring a version 2.0 or older project on Vista or Windows 7, right-click on FieldWorks and choose Run as Administrator.
tr: {0}'ın geçici kopyasının FieldWorks 6.0'ya taşınması başarısız oldu. Güncelleme süreci hata kodu {1} ve hata mesajına {2} dönüştü. 2.0 versiyonu veya daha eski bir projeyi Vista ya da Windows 7 üzerinde geri yüklüyorsanız, FieldWorks'e sağ tıklayın ve Yönetici olarak Çalıştır'ı seçin.

source: Migrating the temporary copy of {0} to FieldWorks version 6.0
tr: {0}'ın geçici kopyasını FieldWorks 6.0'ya taşıyor

source: Minimize
tr: Simge Durumuna Küçült

source: Minimum
tr: En az

source: Minor Entry
tr: İkincil Girdi

source: Minor entry not shown
tr: İkincil girdi gösterilmemiştir

source: Mismatching morpheme types
tr: Morfem türleri uyuşmuyor

source: Missing Lexical Information
tr: Sözcüksel Bilgiler Kayıp

source: Modification Date
tr: Değiştirme Tarihi

source: Modify this Grammatical Info...
tr: Bu Gramer Bilgisini Değiştir...

source: Modify This Grammatical Info...
tr: Bu Gramer Bilgisini Değiştir...

source: &Modify...
tr: &Düzenle...

source: M&odify...
tr: Değiştir...

source: Modify...
tr: Değiştir...

source: &More
tr: &Daha fazla

source: More >>>
tr: Daha fazla >>>

source: More Column Choices...
tr: Daha Fazla Sütun Seçenekleri...

source: &More...
tr: &Daha fazla...

source: More...
tr: Diğer...

source: Morph
tr: Biçim

source: _Morph Type
tr: _Biçim Türü

source: Morph Type
tr: Biçim Türü

source: Morph Type (Allomorph)
tr: Biçim Türü (Biçimbirimcik)

source: Morpheme
tr: Morfem

source: Morpheme Type
tr: Morfem Türü

source: &Morpheme Type:
tr: &Morfem türü:

source: Morpheme Types
tr: Morfem Türleri

source: Morphemes
tr: Morfemler

source: Move
tr: Taşı

source: Move _Down
tr: Aşağı _Taşı

source: Move _Left
tr: Sola_Taşı

source: Move _Left (last thing moved)
tr: Sola _Taşı (son öğe taşındı)

source: Move _Next
tr: Sonrakine _Taşı

source: Move _Right
tr: Sağa _Taşı

source: Move _Right (last thing moved)
tr: Sağa _Taşı (son öğe taşındı)

source: Move _Up
tr: Yukarı _Taşı

source: Move Down
tr: Aşağı Taşı

source: &Move Entry
tr: &Girdiyi taşı

source: Move Entry...
tr: Girdiyi Taşı...

source: &Move File
tr: &Dosyayı taşı

source: &Move Files
tr: &Dosyaları taşı

source: Move Here
tr: Buraya Taşı

source: Move Left
tr: Sola Taşı

source: Move Next, _Same Line
tr: Sonrakine Taşı, _Aynı Satır

source: Move or Copy File?
tr: Dosyayı Taşı veya Kopyala?

source: Move or Copy Files?
tr: Dosyaları Taşı veya Kopyala?

source: Move Pronunciation _Down
tr: Telaffuzu _Aşağı Taşı

source: Move Pronunciation _Up
tr: Telaffuzu Yukarı _Taşı

source: Move Right
tr: Sağa Taşı

source: Move Sense Down
tr: Algıyı Aşağı Taşı

source: Move Sense to a New Entry
tr: Algıyı Yeni Bir Girdiye Taşı

source: &Move to Linked Files folder
tr: &Bağlantılı Dosyalar klasörüne taşı

source: Move Up
tr: Yukarı Taşı

source: Movie Files
tr: Film Dosyaları

source: Moving project {0}
tr: {0} projesini taşıyor

source: Multiparagraph Text
tr: Çoklu Paragraf Metni

source: Name of restored project
tr: Geri yüklenen proje ismi

source: Natural Class
tr: Doğal Sınıf

source: New _Text
tr: Yeni_Metin

source: New analysis
tr: Yeni analiz

source: _New entry
tr: _Yeni giriş

source: New Entry
tr: Yeni Girdi

source: New FieldWorks Project
tr: Yeni FieldWorks Projesi

source: &New FieldWorks Project...
tr: &Yeni FieldWorks Projesi...

source: _New FieldWorks Project...
tr: _Yeni FieldWorks Projesi...

source: New Location for Project Data Folders
tr: Proje Veri Klasörleri için Yeni Konum

source: New Toolbar
tr: Yeni Araç Çubuğu

source: New User
tr: Yeni Kullanıcı

source: &New Window
tr: &Yeni Pencere

source: _New Window
tr: _Yeni Pencere

source: New word gloss
tr: Yeni kelime açıklaması

source: &New...
tr: &Yeni...

source: Next
tr: İleri

source: &Next >
tr: İ&leri >

source: no
tr: hayır

source: &No
tr: &Hayır

source: No
tr: Hayır

source: No border
tr: Kenarlık Yok

source: No Borders
tr: Kenarlıksız

source: No bullets or numbering
tr: Madde işaretleri veya numaralandırma yok

source: <No Change>
tr: <Değişim Yok>

source: No checked item
tr: Kontrol edilmiş öğe yok

source: No choices
tr: Seçim yok

source: No Error.
tr: Hata yok.

source: No Filter
tr: Filtre Yok

source: No Help
tr: Yardım Yok

source: No Lexical Relations
tr: Sözcüksel İlişki Yok

source: No Morpheme Types
tr: Morfem Türleri Yok

source: No Notebook Record Types
tr: Not Defteri Kayıt Türü Yok

source: No project backups found.
tr: Hiçbir proje yedeklemesi bulunamadı.

source: No Records
tr: Kayıt Yok

source: No SemanticDomains
tr: AnlamsalAlan Yok

source: No Sense Types
tr: Algı Türü Yok

source: No thanks. Skip restoring the linked files.
tr: Hayır teşekkürler. Bağlantılı dosyaları geri yüklemeyi geç.

source: No Times Of Day
tr: kNo Times Of Day

source: No, please use original path.
tr: Hayır, lütfen orijinal yolu kullan.

source: Non-blanks
tr: Boş-değil

source: None of the above
tr: Yukarıdakilerden hiçbiri

source: None of...
tr: Hiçbiri...

source: [none]
tr: [yok]

source: <None>
tr: <Yok>

source: Normally hidden
tr: Normal şekilde gizli

source: Normally hidden, unless non-empty
tr: Normal şekilde gizli, boş değilse

source: Not advisable when other users connected
tr: Diğer kullanıcılar bağlandığında önerilmez

source: <Not Applicable>
tr: <Uygun Değil>

source: Not Bold
tr: Kalın Değil

source: not equal to
tr: buna eşit değildir:

source: Not Italic
tr: İtalik değil

source: Not Sure
tr: Emin Değilim

source: <Not sure>
tr: <Emin Değilim>

source: <Not Sure>
tr: <Emin Değilim>

source: _Note
tr: _Dikkat

source: Note
tr: Not

source: Note: You can download the packages from this dialog, but you must finish the current installation or close the current program before installing the packages.
tr: Not: Bu iletişim kutusundan paketleri indirebilirsiniz, ancak geçerli kurulumu bitirmeli veya paketleri kurmadan önce mevcut programı kapatmalısınız.

source: Notebook Record Type
tr: Not Defteri Kayıt Türü

source: Notebook Record Types
tr: Not Defteri Kayıt Türleri

source: Number in Corpus
tr: Derlemdeki Sayı

source: Number of Senses (Entry)
tr: Algı Sayısı (Girdi)

source: Numbered
tr: Numaralı

source: Numbering
tr: Numaralandırma

source: Occurrence
tr: Oluşum

source: Occurrences
tr: Oluşumlar...

source: OCM Codes
tr: OCM Kodları

source: OK
tr: Tamam

source: &OK (I have the master project)
tr: &Tamam (Ana projem var)

source: on or after
tr: bu tarihte veya sonra

source: on or before
tr: bu tarihte veya önce

source: One Word
tr: Tek Kelime

source: Open {0} in FieldWorks {1}
tr: FieldWorks {1}'te {0} aç

source: Open an existing FieldWorks project.
tr: Mevcut bir FieldWorks projesi aç.

source: Open Project
tr: Proje Aç

source: Open project in another location
tr: Projeyi başka bir konumda aç

source: Open the existing project
tr: Mevcut projeyi aç

source: Open the last project,
tr: Son projeyi aç,

source: Open the sample project,
tr: Örnek projeyi aç,

source: Open Translated Lists File
tr: Çevrilen Listeler Dosyasını Aç

source: &Open...
tr: &Aç...

source: _Open...
tr: _Aç...

source: _Options...
tr: _Seçenekler...

source: Orange,255,102,0
tr: Turuncu,255,102,0

source: Order
tr: Sıra

source: &Original name: {0}
tr: &Orijinal isim: {0}

source: &Other
tr: &Diğer

source: Other Allomorph(s)
tr: Diğer Biçimbirimcik(ler)

source: Other Items
tr: Diğer Maddeler

source: Other Morpheme(s)
tr: Diğer Morfem(ler)

source: _Overview
tr: _Genel bakış

source: Overview
tr: Genel Bakış

source: Overwrite
tr: Üzerine Yaz

source: Pa_rser
tr: Ay_rıştırıcı

source: Page Setup
tr: Sayfa Yapısı

source: Page Setup...
tr: Sayfa Yapısı...

source: Page Width
tr: Sayfa Genişliği

source: Pale Blue,153,204,255
tr: Soluk Mavi,153,204,255

source: Paragraph
tr: Paragraf

source: Paragraph Style
tr: Paragraf Stili

source: Parts of Speech
tr: Söylem Kısımları

source: &Paste
tr: &Yapıştır

source: _Paste
tr: _Yapıştır

source: Paste
tr: Yapıştır

source: Pathway is not installed correctly. Please re-run the Pathway installer and repair your installation.
tr: Pathway düzgün bir şekilde yüklenmedi. Lütfen Pathway yükleyici tekrar çalıştırın ve kurulumunuzu onarın.

source: People
tr: Kişiler

source: Person
tr: Kişi

source: Personalized Menus and Toolbars
tr: Kişiselleştirilmiş Menüler ve Araç Çubukları

source: Phonology Note
tr: Sesbilim Notu

source: Phonology Notes
tr: Sesbilim Notları

source: _Picture
tr: _Resim

source: Picture-Caption
tr: Resim-Yazısı

source: Picture-FileName
tr: Resim-Dosyaİsmi

source: Pink,255,0,255
tr: Pembe,255,0,255

source: Place of Birth
tr: kPlace of Birth

source: Place of Residence
tr: kPlace of Residence

source: Please choose a source column
tr: Lütfen kaynak bir sütun seçin

source: Please email this bug report to {0}. Please insert here your description of how the problem occurred. If possible give detailed instructions for making it happen. If relevant please attach any files required for making it happen. ------Generated error details follow------ An internal error has been detected in program {1}, Version: {2} Details follow: A programming error ({3}) has been detected in module {4}, {5}. Please report this to the developers. Stack Dump: {6}
tr: Lütfen bu arıza raporunu {0}'a e-posta ile gönderin. Lütfen problemin nasıl oluştuğuna dair açıklamanızı buraya yazın. Mümkünse, çözümüne dair ayrıntılı yönergeler de verin. Gerekliyse, lütfen çözümü hakkında gerekli dosyaları da ekleyin. ------Oluşan hata detayları aşağıdadır------ Program {1}, Versiyon: {2}'de dahili bir hata tespit edildi: Ayrıntılar aşağıdadır: {4}, {5}. modüllerde bir programlama hatası ({3}) tespit edildi. Lütfen bunu geliştiricilere bildirin. Yığın Dökümü: {6}

source: Please email this report to the development team: {0}
tr: Lütfen bu raporu geliştirme ekibine e-posta ile gönderin: {0}

source: Please select one of the following options:
tr: Lütfen aşağıdaki seçeneklerden birini seçin:

source: Plugins
tr: Eklentiler

source: Plum,153,51,102
tr: Erik Rengi,153,51,102

source: Populate a field by applying a complex process to another field
tr: Karmaşık bir süreci başka bir alana uygulayarak bir alanı doldurun

source: Position
tr: Konum

source: Positions
tr: kPositions

source: prefix
tr: ön ek

source: {0} Prefix
tr: {0} Ön ek

source: Preparing for migration - Creating a temporary copy of {0}.
tr: Taşımaya hazırlanıyor - {0}'ın geçici bir kopyasını oluşturuyor.

source: Preparing for migration - Migrating the copy of {0} to FieldWorks 6.0
tr: Taşımaya hazırlanıyor - {0}'ın kopyasını FieldWorks 6.0'ya taşıyor

source: Preparing for migration - Writing {0} as FieldWorks 6.0 XML.
tr: Taşımaya hazırlanıyor - {0}'ı FieldWorks 6.0 XML olarak yazıyor.

source: Preparing for migration - Writing the copy of {0} as FieldWorks 6.0 XML.
tr: Taşımaya hazırlanıyor - {0}'ın kopyasını FieldWorks 6.0 XML olarak yazıyor.

source: Prepend to Gloss
tr: Açıklamasına Başına Ekle

source: Press Enter to copy in Word Glosses, or start typing.
tr: Kelime Açıklamalarına kopyalamak için Enter'a tıklayın veya yazmaya başlayın.

source: Preview:
tr: Önizleme:

source: Previous Incomplete Word
tr: Önceki Eksik Kelime

source: Primary Gloss
tr: Birinci Açıklama

source: Print
tr: Yazdır

source: Print View
tr: Yazdırma Görünümü

source: &Print...
tr: &Yazdır...

source: _Print...
tr: _Yazdır...

source: Problem
tr: Sorun

source: Problem opening file
tr: Dosya açma problemi

source: Problem saving settings: {0}
tr: {0} Kaydetme ayarları problemi

source: Problem Starting {0}
tr: {0} Başlatmada Sorun

source: Problem Writing File
tr: Dosya Yazma Problemi

source: Problems
tr: Sorunlar

source: Problems moving some Projects
tr: Bazı Projeleri taşıma problemi

source: Process
tr: İşlem

source: Process:
tr: İşlem:

source: proclitic
tr: vurgusuz sözcük

source: {0} Proclitic
tr: {0} Vurgusuz sözcük

source: Program error
tr: Program hatası

source: Programming error
tr: Programlama hatası

source: Programming Error
tr: Programlama Hatası

source: Progress
tr: İlerleme

source: Progress Dialog
tr: İlerleme Diyaloğu

source: Project _Management
tr: Proje _Yönetimi

source: Project &Management
tr: Proje & Yönetimi

source: Project Management
tr: Proje Yönetimi

source: Project &Name:
tr: Proje &İsmi:

source: Project Properties
tr: Proje Özellikleri

source: {0} project(s) failed to migrate properly.
tr: {0} Proje(ler) taşıması başarısız.

source: Project: {0}
tr: Proje: {0}

source: Projects currently open:
tr: Şu an açık olan projeler:

source: Projects you can delete:
tr: Silebileceğiniz projeler:

source: Promote
tr: Yükselt

source: pronunciation
tr: telaffuz

source: _Pronunciation
tr: _Telaffuz

source: Pronunciation
tr: Telaffuz

source: Pronunciations
tr: Sesletimler

source: Properties
tr: Özellikler...

source: 0 pt
tr: 0 nk

source: ¼ pt
tr: ¼ nk

source: ½ pt
tr: ½ nk

source: ¾ pt
tr: ¾ nk

source: 1 pt
tr: 1 nk

source: 1½ pt
tr: 1½ nk

source: 2¼ pt
tr: 2¼ nk

source: 3 pt
tr: 3 nk

source: 4½ pt
tr: 4½ nk

source: 6 pt
tr: 6 nk

source: Publications
tr: Yayınlar

source: Punctuation in custom field name
tr: Özel alan ismi noktalama

source: Question
tr: Soru

source: Questions
tr: Sorular

source: Raised
tr: Kabarık

source: Reading the input file {0}
tr: Girdi dosyasını {0} okuyor

source: Read-only interlinear view for printing.
tr: Yazdırma için salt okunur satırarası görünüm

source: Really delete field and contents?
tr: Gerçekten alanı ve içeriği silinsin mi?

source: Records
tr: Kayıtlar

source: Red,255,0,0
tr: Kırmızı,255,0,0

source: &Redo {0}
tr: &Yeniden dene {0}

source: Redo {0}
tr: Yeniden dene {0}

source: Redo failed.
tr: Yeniden deneme başarısız.

source: Redo Merge Analyses
tr: Analiz Birleştirmeyi Yinele

source: Redo Referenced Complex Forms
tr: Başvurulan Kompleks Biçimleri Yinele

source: Ref
tr: Kayn

source: Refer to as
tr: ...olarak tanıyor

source: Reference
tr: Başvuru

source: Referenced Complex Form
tr: Başvurulan Kompleks Biçim

source: Referenced Complex Forms
tr: Başvurulan Kompleks Biçimleri

source: References
tr: Başvurular

source: _Refresh
tr: _Yenile

source: Refresh the screen.
tr: Ekranı yenile.

source: Related Words
tr: İlgili Sözcükler

source: relation
tr: bağlantı

source: Relation Type
tr: Bağlantı Türü

source: relation.
tr: bağlantı.

source: &Remove
tr: &Kaldır

source: Remove from existing items
tr: Mevcut öğelerden kaldır

source: Remove XXX Slot
tr: XXX yuvasını kaldır

source: Remove YYY from XXX
tr: YYY'i XXX'ten kaldır

source: &Rename ...
tr: &Yeniden adlandır...

source: Rename a FieldWorks project.
tr: Bir FieldWorks projesini yeniden adlandır.

source: Rename FieldWorks Project
tr: FieldWorks Projesini Yeniden Adlandır

source: Rename Toolbar
tr: Araç Çubuğunu Yeniden Adlandır

source: &Rename...
tr: &Yeniden adlandır...

source: Renaming project...
tr: Projeyi yeniden adlandırıyor...

source: &Replace
tr: &Yerini değiştir

source: Replace
tr: Değiştir

source: Replace &All
tr: &Hepsini değiştir

source: Replace All
tr: Tümünü Değiştir

source: Replace existing items
tr: Mevcut öğeleri değiştir

source: Replace Reference
tr: Kaynak Değiştir

source: Re&place with:
tr: Şununla değiştir:

source: R&eplace...
tr: Değiştir...

source: Replace: {0} with {1}
tr: {0}'ı {1} ile değiştir

source: Report
tr: Rapor

source: Representation
tr: Temsil

source: (Requires Administrator rights.)
tr: (Yönetici yetkisi gerekmektedir.)

source: Researchers
tr: Araştırmacılar

source: Reset
tr: Sıfırla

source: Restore
tr: Geri Yükle

source: Restore a FieldWorks project.
tr: Bir FieldWorks projesini geri yükle.

source: &Restore a Project...
tr: &Projeyi geri yükle...

source: _Restore a Project...
tr: _Projeyi geri yükle...

source: Restore defaults
tr: Varsayılanı geri yükle
